Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/nasjonalmuseet.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: View of the 1867 Exposition Universelle
nb: Fra Verdensutstillingen i Paris i 1867

source: In 2003, the museum became part of the National Museum of Art, Architecture and Design, and today the collection of contemporary art comprises more than 5,000 works by Norwegian and international artists.
nb: I 2003 ble Museet for samtidskunst del av Nasjonalmuseet for kunst, arkitektur og design, og i dag teller samtidskunstsamlingen mer enn 5.000 verk av norske og utenlandske kunstnere.

source: Giovanni Francesco Grimaldi (by erroneus tradition)
nb: Giovanni Francesco Grimaldi (ifølge feilaktig tradisjon)

source: Christian Heinrich Grosch and Troels Lund, Christiania Theatre, 1836.
nb: Christian Heinrich Grosch og Troels Lund, Christiania Theater, 1836.

source: "Figur og steinrøys" relates to: Related works
nb: "Figur og steinrøys" relaterer til: Utforsk lignende verk fra samlingen

source: "Mann i fektedrakt" relates to: Related works
nb: "Mann i fektedrakt" relaterer til: Utforsk lignende verk fra samlingen

source: It was presented for the first time in 1904.
nb: Den første prisen ble delt ut i 1904.

source: "Ørn og krans" relates to: Related works
nb: "Ørn og krans" relaterer til: Utforsk lignende verk fra samlingen

source: Anton van Dyck was one of the supreme portraitists of his day, winning acclaim not least for his depictions of King Charles I of England and his family.
nb: Anton van Dyck var en av sin tids mest berømte portrettmalere, ikke minst kjent for sine fremstillinger av kong Karl I av England og hans familie.

source: He was awarded the Kandinsky Prize in 1947, but it was not until 1952 that he could live off his art in earnest.
nb: I 1947 fikk han Kandinsky-prisen, men det var ikke før i 1952 han for alvor kunne leve av kunsten sin.

source: Around 1920, Hellesen was a member of the progressive art community in Paris and became friends with artists such as Fernand Léger.
nb: I årene rundt 1920 var Hellesen en del av tidens progressive kunstmiljøer i Paris, der han blant andre var venn med Fernand Léger.

source: Statens håndtverks- og kunstindustriskole (Manufactured by - assumed certain)
nb: Statens håndtverks- og kunstindustriskole (Produsent - antatt sikker)

source: , who was hired in 1882 and was active until the mid 1920s.
nb: han ble ansatt i 1882 og var virksom helt til midten av 1920-årene.

source: In Juel’s portraits of the married couple von Munthe af Morgenstierne, both husband and wife are fitted out in majestic accoutrement and wigs in accordance with the era’s rococo style.
nb: I Juels portretter av ekteparet von Munthe af Morgenstierne er begge iført staselige antrekk og parykker etter datidens rokokkomote.

source: In Denmark, the previously mentioned cohousing communities Sættedammen and Skråplanet were based on small buildings with around 30 housing units.
nb: I Danmark var de tidligere nevnte bofellesskapene Sættedammen og Skråplanet basert på småhus med rundt 30 boenheter.

source: "Portal, Ulvik" relates to:
nb: "Portal, Ulvik" relaterer til:

source: "Dampskip ved brygge, Überlingen" relates to: Related works
nb: "Dampskip ved brygge, Überlingen" relaterer til: Utforsk lignende verk fra samlingen

source: "Studier av mannshode" relates to: Related works
nb: "Studier av mannshode" relaterer til: Utforsk lignende verk fra samlingen

source: "Riss av lysestake" relates to: Related works
nb: "Riss av lysestake" relaterer til: Utforsk lignende verk fra samlingen

source: Kontorbygning for skipsreder Emil Stray i Kristiansand (NOR)
nb: Kontorbygning for skipsreder Emil Stray i Kristiansand

source: Johan Christian Dahl’s journey around Norway in 1826 left a lasting impression on his art.
nb: Norgesreisen i 1826 satte dype spor i Johan Christian Dahls kunst.

source: Nicolas Bertin (assumed certain)
nb: Nicolas Bertin (antatt sikker)

source: "To unge menn i profil" relates to: Related works
nb: "To unge menn i profil" relaterer til: Utforsk lignende verk fra samlingen

source: Gunnar Aagaard Andersen (Artist for cartoon/modello i.a.)
nb: Gunnar Aagaard Andersen (Kunstner for mønster/kartong e.l.)

source: "Det rehnska mönsteret" relates to: Related works
nb: "Det rehnska mönsteret" relaterer til: Utforsk lignende verk fra samlingen

source: "Barnemordet i Betlehem" relates to: Related works
nb: "Barnemordet i Betlehem" relaterer til: Utforsk lignende verk fra samlingen

source: Dronning Josefines Haandgjerningsskole i Christiania (Historical event, person, place, with affiliation - assumed)
nb: Dronning Josefines Haandgjerningsskole i Christiania (Historisk hendelse, person, sted, med tilknytning - antatt)

source: Courbet, hans skole (by erroneus tradition)
nb: Courbet, hans skole (ifølge feilaktig tradisjon)

source: Jean-Marc Nattier (Artist for cartoon/modello i.a.)
nb: Jean-Marc Nattier (Kunstner for mønster/kartong e.l.)

source: They hasten over valleys, over meadows and moors,
nb: Det gaaer over Dal, over Vang og Hei,

source: (1867), where Hertervig painted his birthplace the way he imagined it, not the way it actually appears.
nb: (1867), der Hertervig malte sitt fødested slik han så det for seg, ikke slik det faktisk ser ut.

source: Jacob van Ruisdael was born into a family of artists in Haarlem, near Amsterdam, and learned the trade both from his father Isaak and his uncle Salomon van Ruisdael.
nb: Jacob van Ruisdael kom fra en kunstnerfamilie i Haarlem ved Amsterdam og lærte faget både av sin far Isaak og onkelen Salomon van Ruisdael.

source: Even the intense rays of the sun, the jagged bluffs, and the empty beach are sensed as threatening and corrosive.
nb: Selv solens intense stråler, de skarpe klippene og den tomme stranden kan oppleves som truende og nedbrytende.

source: Van Orley ran a large studio with many assistants in both Antwerp and Brussels.
nb: Van Orley hadde et stort verksted med mange assistenter både i Antwerpen og Brüssel.

source: "Et par føtter" relates to: Related works
nb: "Et par føtter" relaterer til: Utforsk lignende verk fra samlingen

source: "Sittende prest" relates to:
nb: "Sittende prest" relaterer til:

source: Once upon a time, hypocrisy and the history of the hypocrites...!
nb: Det var en gang, hykleri og historien om hyklerne...!

source: The National Museum has a large number of important Norwegian graphic works from 1870 until 1910, among them many illustrations of Norwegian fairy tales.
nb: Nasjonalmuseet har også en stor samling viktige norske grafiske verk fra perioden 1870 til 1910, deriblant mange illustrasjoner til norske folkeeventyr.

source: Universitetet i Oslo (Historical event, person, place, with affiliation)
nb: Universitetet i Oslo (Historisk hendelse, person, sted, med tilknytning)

source: Show the image "Ola Mørk Sandvik, from private photo album." in fullscreen
nb: Vis bildet "Ola Mørk Sandvik, fra eget fotoalbum." i full størrelse

source: The French-American artist Louise Bourgeois was recognised late in life for her bold treatment of major themes related to psychoanalysis including family relationships, sexuality and human emotions such as anxiety, jealousy, loneliness and grief.
nb: Den fransk-amerikanske kunstneren Louise Bourgeois ble berømt sent i livet for sin uredde behandling av store psykoanalytiske tema som familierelasjoner, seksualitet og menneskelige følelser som angst, sjalusi, ensomhet og sorg.

source: "Kvinne med en kurv" relates to: Related works
nb: "Kvinne med en kurv" relaterer til: Utforsk lignende verk fra samlingen

source: His son Bjarne Krausz ran Wallin's printing house in Oslo.
nb: Hans sønn Bjarne Krausz drev Wallins trykkeri i Oslo.

source: Steam is seeping into the room.
nb: Det siver damp inn i rommet.

source: Around 1950 he experimented extensively with concrete as a material, and together with engineer Sverre Jystad he developed his signature material,
nb: Rundt 1950 eksperimenterte han mye med selve materialet betong, og sammen med ingeniøren Sverre Jystad utviklet han n

source: Norwegian artist Carl Nesjar said he heard Moholy-Nagy's lecture in New York just after arriving in the U.S. This was in the fall of 1937 at the Pratt Institute – School of Fine and Applied Art in Brooklyn, where Nesjar was a student from 1936 to 1938.
nb: Den norske kunstneren Carl Nesjar fortalte at han hørte Moholy-Nagy’s forelesning i New York rett etter at han var ankommet til USA. Dette var høsten 1937 på Pratt Institute – School of Fine and Applied Art i Brooklyn, hvor Nesjar var elev fra 1936–1938.

source: In 1908, the year after his debut at the Autumn Exhibition in Kristiania, Jean Heiberg became the first Norwegian painter to enrol at the Académie Matisse in Paris.
nb: Jean Heiberg var den første norske maleren som ble elev ved Académie Matisse i Paris. Dette var i 1908, året etter hans debut på Høstutstillingen.

source: to create Norway's first Transgender Awareness Week.
nb: for å skape Norges første Transbevissthetsuke (Transgender Awareness Week).

source: Summer House in Larvik
nb: Sommerhus i Larvik

source: The exhibition Piranesi and the Modern Age opens in the new National Museum and is based on Victor Plahte Tschudi's research.
nb: Utstillingen «Piranesi og det moderne» åpner i det nye Nasjonalmuseet og er basert på Victor Plahte Tschudis forskning.

source: Cornelis Bisschop (assumed certain)
nb: Cornelis Cornelisz van Haarlem (ifølge feilaktig tradisjon)

source: François I de Poilly (by erroneus tradition)
nb: François I de Poilly (ifølge feilaktig tradisjon)

source: Since 1948, the Faroe Islands have been a self-governing territory within Denmark, and their autonomy is strengthened by the fact that they have their own flag and official language, Faroese.
nb: Færøyene har siden 1948 vært en selvstyrt del av Danmark, og selvstendigheten styrkes blant annet av at de har eget flagg og færøysk som offisielt språk.

source: The city’s economic, political and social pressures are mirrored in the characters’ movements and speech.
nb: Byens økonomiske, politiske og sosiale press gjenspeiles i rollefigurens bevegelser og tale.

source: The following year, the royal couple were crowned in Nidaros Cathedral in Trondheim.
nb: Året etter ble kongeparet kronet i Nidarosdomen i Trondheim.

source: "Gondoler ved Piazetta di San Marco" relates to: Related works
nb: "Gondoler ved Piazetta di San Marco" relaterer til: Utforsk lignende verk fra samlingen

source: Bernd and Hilla Becher are regarded as mentors and trailblazers in conceptual, documentary photography.
nb: Bernd og Hilla Becher regnes som mentorer og banebrytere innen det konseptuelle, dokumentariske fotografiet.

source: The same approach has been taken to the architecture of the room, which is also perceived as being absurd.
nb: Det samme skjer med arkitekturen i rommet, som også oppfattes som absurd.

source: Kiyomizu (Historical event, person, place, with affiliation)
nb: Kiyomizu (Historisk hendelse, person, sted, med tilknytning)

source: The selection spans the years from 1829 to 2009, and presents various aspects of Norwegian architectural culture.
nb: Utvalget spenner fra 1829 til 2009 og viser ulike aspekter av norsk arkitektonisk kultur.

source: The human figure has nonetheless remained central to his work, including in this installation from 1992.
nb: Menneskeskikkelsen er likevel en grunnleggende referanse i hele hans verk, også i museets installasjon fra 1992.

source: "Interiør fra stue ved Krøderen" relates to: Related works
nb: "Interiør fra stue ved Krøderen, Gangerud, Kröderen" relaterer til: Utforsk lignende verk fra samlingen

source: "Gårdstun" relates to:
nb: "Gårdstun" relaterer til:

source: Alfred Gjerkaas (Historical event, person, place, with affiliation)
nb: Alfred Gjerkaas (Historisk hendelse, person, sted, med tilknytning)

source: "Hørsholms kirke (detalj)" relates to: Related works
nb: "Hørsholms kirke (detalj), Hersholms Kirke" relaterer til: Utforsk lignende verk fra samlingen

source: Finn Bryn and Johan Ellefsen, Bryn og Ellefsen (architectural firm), Physics and chemistry institute at Blindern.
nb: Finn Bryn og Johan Ellefsen, Bryn og Ellefsen (arkitektkontor), Fysisk og kjemisk institutt på Blindern.

source: House Raknerud, east and west elevations
nb: Villa Raknerud, øst- og vestfasade

source: Jørgen Pedersen Roed (assumed certain)
nb: Jørgen Pedersen Roed (antatt sikker)

source: Thomas Fearnley was born in Fredrikshald, today called Halden.
nb: Thomas Fearnley ble født i Fredrikshald, eller Halden som byen heter i dag.

source: Erling Viksjø contributed to the design of monumental buildings in Norway more than any other architect in the period following World War II.
nb: Mer enn noen annen arkitekt i tiden etter andre verdenskrig bidro Erling Viksjø til å utforme monumentale bygg i Norge.

source: "Trau og kurv" relates to: Related works
nb: "Trau og kurv" relaterer til: Utforsk lignende verk fra samlingen

source: "Marcus Aurelius' triumf" relates to: Related works
nb: "Marcus Aurelius' triumf" relaterer til: Utforsk lignende verk fra samlingen

source: (1912), Picasso combines earthen and pastel colours, and breaks up the motif in an approach that is typical of cubism.
nb: (1912) kombinerer Picasso jordfarger med pastellfarger og bryter opp motivet på en måte som er typisk for kubismen.

source: The deep sense of melancholy found in many of his paintings culminates in this painting, which he left unfinished upon his death in 1852 at the tender age of 25.
nb: Den melankolske grunntonen i mange av hans landskapsskildringer kulminerer i dette arbeidet, som han forlot uferdig ved sin tidlige død i 1852, bare 25 år gammel.

source: Offices for Gyldendal Publishing Company
nb: Ombygging for Gyldendal Norsk Forlag AS

source: Their son Alexander became crown prince and was named Olav.
nb: Deres sønn Alexander ble kronprins og fikk navnet Olav.

source: Paolo Farinati (Artist for cartoon/modello i.a.)
nb: Paolo Farinati (Kunstner for mønster/kartong e.l.)

source: He was born 300 years ago, but the Italian artist Piranesi, with works such as his "Imaginary Prisons", still has a great influence on modern society and culture.
nb: Han fyller 300 år i år, men den italienske kunstneren Piranesi har med verk som sine «imaginære fengsler» fortsatt stor innflytelse på samfunn og kultur i dag.

source: "Den hellige Katharinas trolovelse" relates to: Related works
nb: "Den hellige Katharinas trolovelse" relaterer til: Utforsk lignende verk fra samlingen

source: Christiania jernseng- og jernvareabrik A/S (Manufactured by - assumed certain)
nb: Christiania jernseng- og jernvareabrik A/S (Produsent - antatt sikker)

source: Portrait of the Swedish Painter Reinhold Callmander
nb: Den svenske maler Reinhold Callmander

source: In any case, the tapestry cannot have been woven as an unbroken frieze presenting all 12 months.
nb: Uansett kan ikke teppet ha vært vevd som en sammenhengende frise med 12 månedsframstillinger.

source: The association holds most of its meetings within the museum at Bankplassen 3 in Oslo.
nb: Foreningens møter holdes vanligvis i museets lokaler på Bankplassen 3 i Oslo.

source: She also had many sources of inspiration beyond her own life, such as anthropology, biology, medicine and architecture.
nb: Hun hadde også mange inspirasjonskilder ut over eget liv, som antropologi, biologi, medisin og arkitektur.

source: "Tre- og bladstudier" relates to: Related works
nb: "Tre- og bladstudier" relaterer til: Utforsk lignende verk fra samlingen

source: In 1957, the year of his re-election, UN Secretary- General Dag Hammarskjöld initiated the construction of the Meditation Room in that building.
nb: I 1957, samme år som Dag Hammarskjöld fikk fornyet tillit som FNs generalsekretær, tok han initiativ til å utvikle et meditasjonsrom i FN-bygningen.

source: Tostrup (Manufactured by - assumed)
nb: Tostrup (Produsent av avbildet gjenstand)

source: The couple lived in Rome from 1862 to 1866.
nb: Paret bodde i Roma fra 1862 til 1866.

source: He wrote about a new form of housing placed between the conventional detached house, which today is still the most common form of housing in the Nordic countries, and the utopian communal societies, where people gathered around a political or religious ideal.
nb: Her skrev han om en ny boform som befant seg midt mellom den konvensjonelle eneboligen, som også i dag er Nordens vanligste boform, og de utopiske kollektivsamfunnene, der mennesker samlet seg rundt et politisk eller religiøst ideal.

source: Anthony van Dyck (Artist for cartoon/modello i.a.
nb: Anthony van Dyck (Kunstner for mønster/kartong e.l.

source: "Kvinneakt" relates to:
nb: "Kvinneakt" relaterer til:

source: PLUS (Historical event, person, place, with affiliation)
nb: PLUS (Historisk hendelse, person, sted, med tilknytning)

source: The work was based on a newspaper report from the Vietnam War that described children burning to death from napalm.
nb: Verket tok utgangspunkt i en avisreportasje som skildret barn som ble brent til døde av napalm i Vietnam.

source: Christer Strömholm's photographs of the women he met in Paris in the 1960s show a struggle for freedom and the right to own one’s own body.
nb: Christer Strömholms fotografier av kvinnene han møtte i Paris på 1960-tallet viser en kamp for frihet og retten til å eie sin egen kropp.

source: Christen Købke (by erroneus tradition)
nb: Christen Købke (ifølge feilaktig tradisjon)

source: We have made an Animal Crossing QR generator, and on this page highlighted some of the famous works in our collection with QR code examples.
nb: Vi har tilgjengeliggjort verk fra samlingen til Animal Crossing-design, som du kan ta med inn i spillet, stille ut i Animal Crossing-huset ditt eller bruke som mønster på klær.

source: "Damer i skogen" relates to: Related works
nb: "Damer i skogen" relaterer til: Utforsk lignende verk fra samlingen
